tap "homebrew/core"
brew "cmake"
brew "ctags"
brew "elixir"
brew "fasd"
brew "git"
brew "python"
brew "python3"
brew "macvim"
brew "neovim"
brew "pgcli"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "zsh"
brew "htop"
